"NSUserTrackingUsageDescription" = "허용 시 관심사에 기반한 LINE 콘텐츠와 광고가 표시됩니다.";
"NSCameraUsageDescription" = "영상통화 및 Live 기능 사용을 위해 LINE이 카메라에 접근하도록 허용해 주세요.";
"NSMicrophoneUsageDescription" = "음성 및 영상통화, Live 기능 사용을 위해 LINE이 마이크에 접근하도록 허용해 주세요.";
